/* Link to read a full article. @@ is replaced with the page title */
"Continue reading @@" = "Continue reading @@";

/* Text in website's language to indicate a permanent link to the page */
"Permanent Link" = "Permanent Link";

